Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Refeições para hospitais
pl: Posiłki szpitalne

source: Pratos preparados
pl: Dania gotowe

source: Refeições leves
pl: Przekąski

source: Produtos para distribuidores automáticos
pl: Produkty znajdujące się w maszynach do sprzedaży produktów żywnościowych

source: Recheios para sanduíches
pl: Nadzienia kanapkowe

source: Produtos de mercearia fina
pl: Przysmaki

source: Produtos de restauração rápida
pl: Szybkie przekąski

source: Hambúrgueres
pl: Hamburgery

source: Produtos ultracongelados
pl: Produkty głęboko mrożone

source: Produtos enlatados e rações de combate
pl: Produkty puszkowane i polowe racje żywnościowe

source: Rações de combate
pl: Polowe racje żywnościowe

source: Produtos enlatados
pl: Produkty puszkowane

source: Rações alimentares
pl: Paczki żywnościowe

source: Leveduras
pl: Drożdże

source: Levedura artificial
pl: Proszek do pieczenia

source: Bebidas, tabaco e produtos afins
pl: Napoje, tytoń i produkty podobne

source: Bebidas alcoólicas destiladas
pl: Destylowane napoje alkoholowe

source: Bebidas espirituosas
pl: Napoje spirytusowe

source: Aguardentes
pl: Wódki

source: Licores
pl: Likiery

source: Vinhos
pl: Wina

source: Vinhos não aromatizados
pl: Wina bez dodatku substancji smakowych

source: Vinhos espumantes
pl: Wino musujące

source: Vinho de mesa
pl: Wina stołowe

source: Vinho do Porto
pl: Porto

source: Vinho da Madeira
pl: Madera

source: Mostos de uvas
pl: Moszcz winogronowy

source: Vinho de Xerês
pl: Sherry

source: Borras de vinho
pl: Drożdżowy osad winiarski

source: Sidra e outros vinhos de fruta
pl: Wino z jabłek i pozostałe wina owocowe

source: Sidra
pl: Wino z jabłek

source: Vinhos de fruta
pl: Wina owocowe

source: Bebidas fermentadas não destiladas
pl: Niedestylowane przefermentowane napoje

source: Vermutes
pl: Wermut

source: Cerveja de malte
pl: Piwo słodowe

source: Cerveja
pl: Piwo

source: Cerveja lager
pl: Piwo leżakowe

source: Borras resultantes da destilação ou fabricação da cerveja
pl: Pozostałości i odpady browarne lub gorzelniane

source: Bebidas não alcoólicas
pl: Napoje bezalkoholowe

source: Águas minerais
pl: Wody mineralne

source: Água mineral não gaseificada
pl: Zmrożone wody mineralne

source: Água mineral gaseificada
pl: Gazowane wody mineralne

source: Água sob forma sólida
pl: Woda zmrożona

source: Gelo
pl: Lód

source: Neve
pl: Śnieg

source: Águas minerais aromatizadas
pl: Wody mineralne z dodatkiem substancji smakowych

source: Refrigerantes
pl: Napoje orzeźwiające

source: Concentrados de fruta
pl: Soki ze świeżych owoców

source: Leite chocolatado
pl: Mleko czekoladowe

source: Tabaco, produtos à base de tabaco e artigos afins
pl: Tytoń, wyroby tytoniowe i artykuły

source: Produtos à base de tabaco
pl: Wyroby tytoniowe

source: Charutos
pl: Cygara

source: Cigarrilhas
pl: Cygaretki

source: Cigarros
pl: Papierosy

source: Tabaco
pl: Tytoń

source: Tabaco manufacturado
pl: Tytoń przetworzony

source: Material de tabacaria
pl: Dodatki tytoniowe

source: Papel para cigarros e papel-filtro
pl: Bibułka papierosowa i bibuła filtracyjna

source: Papel para cigarros
pl: Bibułka papierosowa

source: Papel-filtro
pl: Bibuła filtracyjna

source: Maquinaria agrícola
pl: Maszyny rolnicze

source: Máquinas para agricultura e silvicultura, para preparação e cultivo dos solos
pl: Maszyny używane w rolnictwie i leśnictwie do przygotowywania lub uprawy gleby

source: Arados ou grades de discos
pl: Pługi lub brony talerzowe

source: Grades, escarificadoras, cultivadoras, sachadoras ou enxadas
pl: Brony, spulchniarki, kultywatory, brony chwastowniki lub glebogryzarki

source: Semeadoras, plantadoras ou transplantadoras
pl: Siewniki, sadzarki lub maszyny lub przesadzania

source: Espalhadoras de estrume
pl: Maszyny do rozrzucania obornika

source: Distribuidoras de fertilizantes
pl: Rozsiewacze nawozów

source: Cilindros para relvados ou para campos de desporto
pl: Walce do wyrównywania trawników lub boisk sportowych

source: Equipamento diverso de jardinagem
pl: Różny sprzęt ogrodniczy

source: Máquinas para colheita
pl: Maszyny żniwne

source: Ceifeiras
pl: Kosiarki

source: Cortadores de relva
pl: Kosiarki do trawników

source: Cortadores de relva para parques ou para campos de desporto
pl: Kosiarki do pielęgnacji trawników, zieleni parkowej lub terenów sportowych

source: Máquinas para colheita de feno
pl: Maszyny do przygotowania siana

source: Enfardadeiras de palha ou de forragem
pl: Prasy do belowania słomy lub paszy

source: Prensas-enfardadeiras
pl: Prasy zbierające

source: Máquinas para colheita e debulha
pl: Maszyny żniwne i młockarki

source: Máquinas pulverizadoras para agricultura ou horticultura
pl: Maszyny natryskujące używane w rolnictwie lub ogrodnictwie

source: Reboques e semi-reboques autocarregáveis ou autodescarregáveis para usos agrícolas
pl: Przyczepy lub naczepy samozaładowcze i wyładowcze do celów rolniczych

source: Reboques autocarregáveis para usos agrícolas
pl: Samozaładowcze przyczepy do celów rolniczych

source: Reboques autodescarregáveis para usos agrícolas
pl: Samowyładowcze przyczepy do celów rolniczych

source: Semi-reboques autocarregáveis para usos agrícolas
pl: Samozaładowcze naczepy do celów rolniczych

source: Semi-reboques autodescarregáveis para usos agrícolas
pl: Samowyładowcze naczepy do celów rolniczych

source: Máquinas especializadas para a agricultura ou a silvicultura
pl: Specjalne maszyny używane w rolnictwie lub leśnictwie

source: Máquinas para limpar, seleccionar ou classificar ovos, fruta ou outros produtos agrícolas
pl: Maszyny do czyszczenia, sortowania lub klasyfikowania jaj, owoców innych produktów

source: Máquinas para limpar produtos agrícolas
pl: Maszyny do czyszczenia produktów

source: Máquinas para limpar ovos
pl: Maszyny do czyszczenia jaj

source: Máquinas para limpar fruta
pl: Maszyny do czyszczenia owoców

source: Máquinas para seleccionar ou classificar produtos agrícolas
pl: Maszyny do sortowania lub klasyfikowania produktów

source: Máquinas para seleccionar ou classificar ovos
pl: Maszyny do sortowania lub klasyfikowania jaj

source: Máquinas para seleccionar ou classificar fruta
pl: Maszyny do sortowania lub klasyfikowania owoców

source: Máquinas para limpeza, selecção ou peneiração de sementes e grãos ou de produtos hortícolas secos
pl: Maszyny do czyszczenia, sortowania lub klasyfikowania nasion, ziarna lub warzyw suszonych

source: Máquinas para ordenhar
pl: Dojarki

source: Máquinas para preparação de alimentos para animais
pl: Maszyny do przygotowania preparatów żywienia zwierząt

source: Máquinas para apicultura
pl: Maszyny pszczelarskie

source: Máquinas para aviário
pl: Maszyny do hodowli drobiu

source: Criadeiras e incubadoras para aves de capoeira
pl: Inkubatory i wylęgarki drobiu

source: Tractores
pl: Ciągniki

source: Motocultores
pl: Ciągniki rolnicze pedałowe

source: Tractores usados
pl: Ciągniki używane

source: Motores de tracção
pl: Ciągniki trakcyjne

source: Peças para máquinas para agricultura e silvicultura
pl: Części maszyn używanych w rolnictwie i leśnictwie

source: Peças para máquinas para agricultura
pl: Części maszyn rolniczych

source: Peças para máquinas para silvicultura
pl: Części maszyn używanych w leśnictwie

source: Vestuário, calçado, malas e artigos de viagem, acessórios
pl: Odzież, obuwie, artykuły bagażowe i dodatki

source: Vestuário profissional, vestuário de trabalho especial e acessórios
pl: Odzież branżowa, specjalna odzież robocza i dodatki

source: Vestuário profissional
pl: Odzież branżowa

source: Vestuário industrial
pl: Odzież przemysłowa

source: Jardineiras
pl: Kombinezony

source: Vestuário de trabalho especial
pl: Specjalna odzież robocza

source: Vestuário de voo
pl: Kamizelki spadochronowe

source: Casacos de voo
pl: Kurtki lotnicze

source: Fatos de voo
pl: Kombinezony lotnicze

source: Acessórios para vestuário de trabalho
pl: Dodatki do odzieży roboczej

source: Luvas de trabalho
pl: Rękawice robocze

source: Viseiras de protecção
pl: Okulary ochronne

source: Equipamento (vestuário) de protecção
pl: Akcesoria ochronne

source: Vestuário exterior
pl: Odzież wierzchnia

source: Casacos compridos
pl: Palta

source: Túnicas
pl: Peleryny

source: Capotes
pl: Płaszcze

source: Blusões
pl: Wiatrówki

source: Vestuário de protecção contra as intempéries
pl: Odzież przeciwdeszczowa

source: Vestuário impermeável
pl: Odzież nieprzemakalna

source: Capas impermeáveis
pl: Peleryny nieprzeprzemakalne

source: Anoraques
pl: Skafandry

source: Impermeáveis e gabardinas
pl: Płaszcze przeciwdeszczowe

source: Vestuário formal de trabalho
pl: Ubiory jednoczęściowe

source: Fatos
pl: Zestawy ubraniowe

source: Conjuntos
pl: Komplety odzieżowe

source: Casacos e blazers
pl: Kurtki i blezery

source: Blazers
pl: Blezery

source: Casacos
pl: Kurtki

source: Vestuário de tecidos têxteis impregnados ou revestidos
pl: Odzież z wyrobów włókienniczych powlekanych lub impregnowanych

source: Vestuário exterior diverso
pl: Odzież różna

source: Vestidos
pl: Suknie

source: Saias
pl: Spódnice

source: Calções
pl: Szorty

source: Calças
pl: Spodnie

source: Pullovers, casacos de malha e artigos similares
pl: Pulowery, swetry rozpinane i podobne wyroby

source: Pullovers
pl: Pulowery

source: Casacos de malha
pl: Swetry rozpinane

source: Camisolas de algodão
pl: Swetry

source: Coletes
pl: Kamizelki

source: Peças de vestuário
pl: Części garderoby

source: Roupa interior
pl: Bielizna osobista

source: Combinações
pl: Slipy

source: Cuecas de homem
pl: Kalesony

source: Cuecas de mulher
pl: Majtki

source: Roupões de banho
pl: Płaszcze kąpielowe

source: Meias de senhora
pl: Pończochy

source: Meias-calças (collants)
pl: Rajstopy

source: Peúgas
pl: Skarpety

source: Roupa de dormir
pl: Odzież nocna

source: Camisas de dormir
pl: Koszule nocne

source: Roupões
pl: Szlafroki

source: Pijamas
pl: Pidżamy

source: Camisolas interiores de manga cava
pl: Podkoszulki

source: Camisas de noite
pl: Koszule nocne damskie

source: Soutiens, espartilhos, cintos de ligas e artigos similares
pl: Biustonosze, gorsety, pasy do pończoch i podobne wyroby

source: Soutiens
pl: Biustonosze

source: Espartilhos
pl: Gorsety

source: Cintos de ligas
pl: Szelki

source: Camisolas de manga curta (t-shirts) e camisas
pl: Koszulki i koszule

source: T-shirts
pl: Koszulki

source: Camisas
pl: Koszule

source: Camisolas de gola pólo
pl: Koszulki polo

source: Vestuário e acessórios especiais
pl: Odzież specjalna i dodatki

source: Vestuário especial
pl: Odzież specjalna

source: Vestuário para bebé
pl: Odzież niemowlęca

source: Vestuário de desporto
pl: Odzież sportowa

source: Fatos de treino
pl: Odzież treningowa

source: Camisas de desporto
pl: Koszulki sportowe

source: Fatos de esqui
pl: Odzież narciarska

source: Fatos de banho
pl: Stroje kąpielowe

source: Acessórios de vestuário
pl: Dodatki odzieżowe

source: Lenços de assoar e de bolso
pl: Chustki do nosa

source: Lenços de pescoço
pl: Szale

source: Gravatas
pl: Krawaty

source: Luvas
pl: Rękawice

source: Luvas descartáveis
pl: Rękawice jednorazowe

source: Mitenes
pl: Rękawiczki z jednym palcem

source: Luvas de cano comprido
pl: Ochraniacze na nadgarstki

source: Cintos
pl: Paski

source: Bandoleiras
pl: Bandoliery

source: Chapéus e artigos para cobrir a cabeça
pl: Kapelusze i nakrycia głowy

source: Chapéus
pl: Kapelusze

source: Artigos para cobrir a cabeça e seus acessórios
pl: Nakrycia głowy i dodatki

source: Precintas
pl: Taśmy do wewnętrznego wykańczania kapeluszy

source: Artigos de chapelaria
pl: Nakrycia głowy

source: Boinas
pl: Berety

source: Boinas de campanha
pl: Czapki

source: Gorros
pl: Kaptury

source: Bonés
pl: Czapeczki

source: Francaletes para artigos para cobrir a cabeça
pl: Wiązania do nakryć głowy

source: Viseiras
pl: Osłony oczu

source: Artigos de protecção para a cabeça
pl: Ochronne nakrycia głowy

source: Artigos de segurança para a cabeça
pl: Zabezpieczające nakrycia głowy

source: Capacetes
pl: Hełmy

source: Capacetes de protecção
pl: Hełmy ochronne

source: Capacetes de ciclismo
pl: Kaski rowerowe

source: Capacetes de segurança
pl: Kaski

source: Fechos (vestuário)
pl: Zapięcia (do odzieży)

source: Botões
pl: Guziki

source: Partes de botões
pl: Części guzików

source: Alfinetes de segurança
pl: Zapinki

source: Fechos de correr
pl: Zamki błyskawiczne

source: Artigos de joalharia e relojoaria e afins
pl: Biżuteria, zegarki i artykuły podobne

source: Joalharia e artigos afins
pl: Biżuteria i podobne wyroby

source: Pedras preciosas para joalharia
pl: Kamienie szlachetne do biżuterii

source: Diamantes
pl: Diamenty

source: Rubis
pl: Rubiny

source: Esmeraldas
pl: Szmaragdy

source: Opalas
pl: Opal

source: Quartzo
pl: Kwarc

source: Turmalinas
pl: Turmalin

source: Moedas e medalhas
pl: Monety i medale

source: Moedas
pl: Monety

source: Medalhas
pl: Medale

source: Artigos de joalharia
pl: Wyroby biżuteryjne

source: Pérolas
pl: Perły

source: Artigos de ourivesaria
pl: Wyroby złotnicze

source: Artigos de metais preciosos
pl: Wyroby z metali szlachetnych

source: Artigos de pedras preciosas ou semipreciosas
pl: Wyroby z kamieni szlachetnych lub półszlachetnych

source: Artigos de prata
pl: Wyroby srebrzarskie

source: Artigos pessoais de horometria
pl: Wyroby zegarmistrzowskie do użytku osobistego

source: Relógios de bolso ou de pulso
pl: Zegarki

source: Vidros para relógios de bolso ou de pulso
pl: Szkło do zegarków

source: Relógios de pulso
pl: Zegarki na rękę

source: Cronómetros
pl: Stopery

source: Prendas e brindes
pl: Prezenty i nagrody

source: Peles com pêlo e artigos de peles com pêlo
pl: Futra i wyroby z futra

source: Artigos de peles com pêlo
pl: Wyroby futrzane

source: Peles com pêlo
pl: Skóry futrzane

source: Vestuário de peles com pêlo
pl: Ubiory futrzane

source: Artigos de peles com pêlo artificiais
pl: Wyroby ze sztucznego futra

source: Peles
pl: Futra

source: Calçado
pl: Obuwie

source: Calçado, excepto calçado de desporto e calçado de protecção
pl: Obuwie inne niż sportowe oraz ochronne

source: Calçado impermeável
pl: Obuwie nieprzemakalne

source: Calçado com partes de borracha ou de plástico
pl: Obuwie z częściami gumowymi lub z tworzyw sztucznych

source: Sandálias com gáspeas de borracha ou de plástico
pl: Sandały z cholewkami z gumy lub z tworzyw sztucznych

source: Botas de borracha
pl: Buty gumowe

source: Calçado de exterior com gáspea de borracha ou plástico
pl: Obuwie lekkie z cholewkami z gumy lub z tworzyw sztucznych

source: Flip-flops
pl: Klapki

source: Calçado com gáspea de couro
pl: Obuwie z cholewkami ze skóry

source: Sandálias
pl: Sandały

source: Pantufas
pl: Pantofle

source: Calçado de exterior
pl: Obuwie lekkie

source: Calçado com gáspea de matérias têxteis
pl: Obuwie z cholewkami z tworzyw włókienniczych

source: Botas
pl: Buty

source: Botinas
pl: Buty za kostkę

source: Botins
pl: Buty z cholewami

source: Botas de cano alto
pl: Buty do kolan

source: Botas impermeáveis
pl: Gumiaki

source: Galochas
pl: Kalosze

source: Calçado de desporto
pl: Obuwie sportowe

source: Calçado para esqui
pl: Obuwie narciarskie

source: Calçado para esqui de fundo
pl: Buty do biegów narciarskich

source: Sapatos de treino
pl: Buty treningowe

source: Botas de escalada
pl: Buty do wspinaczki

source: Botas de futebol
pl: Buty do gry w piłkę nożną

source: Calçado de protecção
pl: Obuwie ochronne

source: Calçado com biqueira metálica de protecção
pl: Obuwie z metalowymi ochraniaczami na palce

source: Calçado especial
pl: Obuwie specjalne

source: Calçado de voo
pl: Obuwie lotnicze

source: Partes de calçado
pl: Części obuwia

source: Gáspeas
pl: Cholewki do butów

source: Solas
pl: Podeszwy

source: Tacões
pl: Obcasy

source: Artigos de selaria, malas, bolsas, sacos e outros artigos de viagem
pl: Bagaże, wyroby rymarskie, worki i torby

source: Artigos de seleiro
pl: Wyroby rymarskie

source: Selas
pl: Siodła

source: Pingalins
pl: Szpicruty

source: Chicotes
pl: Bicze

source: Artigos de viagem
pl: Bagaże

source: Malas
pl: Walizki

source: Bolsas e carteiras
pl: Portmonetki i portfele

source: Bolsas
pl: Portmonetki

source: Carteiras
pl: Portfele

source: Baús
pl: Kufry

source: Suportes e estojos para cantis
pl: Uchwyty na butelki z wodą i kabury

source: Suportes para cantis
pl: Uchwyty na butelki z wodą

source: Coldres
pl: Kabury

source: Bolsas de toucador
pl: Kosmetyczki

source: Sacas e sacos
pl: Worki i torby

source: Sacos de viagem
pl: Torby podróżne

source: Mochilas
pl: Plecaki

source: Sacos de desporto
pl: Torby sportowe

source: Sacos para correio e encomendas
pl: Torby pocztowe lub na paczki

source: Sacolas para correio
pl: Poduszeczki nawilżane używane w urzędach pocztowych

source: Sacos de lona
pl: Zestawy toreb

source: Sacos de lavandaria
pl: Torby na pranie

source: Sacos de matérias têxteis
pl: Torby włókiennicze

source: Sacas para embalagem de mercadorias
pl: Torebki do pakowania towarów

source: Sacos para embalagem de mercadorias
pl: Torby do pakowania towarów

source: Envelopes acolchoados
pl: Pojemniki tymczasowe

source: Bolsas de mão
pl: Torby podręczne

source: Materiais têxteis, de couro, de plástico e de borracha
pl: Skóra i tkaniny włókiennicze, tworzywa sztuczne i guma

source: Couro
pl: Skóra wyprawiona

source: Peles de camurça
pl: Skóra zamszowa

source: Couro de bovinos ou de equídeos
pl: Skóra bydlęca lub ze zwierząt parzystokopytnych

source: Couro de ovinos, de caprinos ou de suínos
pl: Skóra owiec, kóz lub świń

source: Couro de ovinos
pl: Skóra owiec lub jagniąt

source: Couro de caprinos
pl: Skóra kóz lub koźląt

source: Couro de suínos
pl: Skóra świńska

source: Couro de outros animais, couro reconstituído e outros tipos de couro
pl: Skóra innych zwierząt, skóra wtórna i inna skóra

source: Couro de outros animais
pl: Skóra z innych zwierząt

source: Couro reconstituído
pl: Skóra wtórna

source: Imitações de couro
pl: Imitacja skóry

source: Couro envernizado
pl: Skóra lakierowana

source: Pulseiras de relógio
pl: Paski do zegarków

source: Artigos em couro para máquinas ou instalações mecânicas
pl: Wyroby skórzane używane w maszynach lub urządzeniach mechanicznych

source: Tecidos têxteis e artigos afins
pl: Tkaniny włókiennicze i podobne

source: Tecidos
pl: Tkaniny tkane

source: Tecidos sintéticos
pl: Syntetyczne tkaniny tkane

source: Tecidos de fibras mistas
pl: Tkaniny z włókien mieszanych

source: Tecidos de algodão
pl: Tkaniny bawełniane

source: Tecido para colchões
pl: Tkaniny materacowe

source: Ganga (denim)
pl: Drelich

source: Lona
pl: Płótna

source: Artigos de lona
pl: Tkaniny płócienne

source: Correia
pl: Tkaniny tapicerskie

source: Correias
pl: Pasy tapicerskie

source: Tecidos de lã
pl: Tkaniny wełniane

source: Tecidos de linho
pl: Tkaniny bieliźniane

source: Roupa branca
pl: Bielizna

source: Tecidos especiais
pl: Tkaniny specjalne

source: Veludo
pl: Okrywa włókienna

source: Tecido turco
pl: Tkaniny strzyżone

source: Tecidos para estofos
pl: Tkaniny tapicerskie

source: Tecidos para cortinados
pl: Tkaniny zasłonowe

source: Tecidos para forros
pl: Tkaniny podszewkowe

source: Tecidos de malha ou croché
pl: Tkaniny dziane lub szydełkowane

source: Tecidos de malha
pl: Tkaniny dziane

source: Veludos
pl: Tkaniny z okrywą włókienną

source: Tecidos de croché
pl: Tkaniny szydełkowane

source: Tela
pl: Tkaniny

source: Tecidos não urdidos
pl: Tkaniny inne niż tkane

source: Lã, couros e peles de animais
pl: Wełna zwierzęca, skóry i skórki

source: Lã
pl: Wełna

source: Peles de animais
pl: Skórki zwierzęce

source: Pele e penas de aves
pl: Skóry i pióra ptasie

source: Fios e linhas têxteis
pl: Przędza i nić włókiennicza

source: Fibras têxteis naturais
pl: Włókna tkane naturalne

source: Fibras têxteis sintéticas
pl: Włókna tkane sztuczne

source: Fios e linhas têxteis de fibras naturais
pl: Przędza włókiennicza i nić z włókien naturalnych

source: Fio de seda
pl: Przędza jedwabna

source: Fio de lã
pl: Włókno przędne wełniane

source: Fio de algodão
pl: Przędza bawełniana

source: Fio de linho
pl: Przędza lniana

source: Fios e linhas para costurar, de fibras naturais
pl: Nici do szycia i przędza z włókien naturalnych

source: Linhas para costurar
pl: Nici do szycia

source: Fio para tricotar
pl: Przędza dziewiarska

source: Fios de fibras têxteis vegetais
pl: Przędza z włókien roślinnych

source: Fios ou linhas sintéticas
pl: Nić lub przędza syntetyczna

source: Fios sintéticos
pl: Przędza syntetyczna

source: Linhas sintéticas
pl: Nić syntetyczna

source: Linhas sintéticas para costurar
pl: Syntetyczna nić do szycia

source: Fio sintético para tricotar
pl: Syntetyczna przędza dziewiarska

source: Materiais de plástico e de borracha
pl: Guma i tworzywa sztuczne

source: Artigos de borracha
pl: Produkty z gumy

source: Câmaras-de-ar, bandas de rodagem e flaps de borracha
pl: Dętki, bieżniki i ochraniacze dętek

source: Flaps
pl: Ochraniacze opon

source: Câmaras-de-ar
pl: Dętki

source: Bandas de rodagem
pl: Bieżniki

source: Artigos de borracha não vulcanizada
pl: Wyroby z gumy niewulkanizowanej

source: Tecidos revestidos com borracha
pl: Gumowane tkaniny włókiennicze

source: Tela para pneus
pl: Tkaniny z kordu oponowego

source: Fitas adesivas de tecidos revestidos com borracha
pl: Taśma przylepna z gumowanych materiałów włókienniczych

source: Borracha regenerada
pl: Guma wtórna

source: Produtos de plástico
pl: Produkty z tworzyw sztucznych

source: Produtos de poliestireno
pl: Produkty z polistyrenu

source: Placas de poliestireno
pl: Osłony z polistyrenu

source: Lajes de poliestireno
pl: Sztaby z polistyrenu

source: Resinas
pl: Żywice naturalne

source: Resina epóxida
pl: Żywice epoksydowe

source: Tubagem de resina epóxida
pl: Przewody rurowe z żywic epoksydowych

source: Desperdícios de couro, de têxteis, de borracha e de plástico
pl: Odpady skórzane, włókiennicze, gumowe i tworzyw sztucznych

source: Desperdícios de couro
pl: Odpady skórzane

source: Desperdícios de têxteis
pl: Odpady włókiennicze

source: Desperdícios de borracha
pl: Odpady gumowe

source: Sacos de polietileno para recolha de lixo e resíduos
pl: Torebki i torby z odpadów i resztek polietylenu

source: Borracha sintética e fibras sintéticas
pl: Kauczuk syntetyczny i włókna

source: Borracha sintética
pl: Kauczuk syntetyczny

source: Fibras sintéticas
pl: Włókna syntetyczne

source: Cabos de filamentos sintéticos
pl: Kabel z włókna ciągłego syntetycznego

source: Fios de alta tenacidade
pl: Przędza wysokowytrzymała

source: Fios texturizados simples
pl: Przędza pojedyncza

source: Monofilamentos sintéticos
pl: Syntetyczne włókno pojedyncze

source: Fibras artificiais
pl: Włókna sztuczne

source: Fibras artificiais descontínuas
pl: Sztuczne włókna odcinkowe

source: Polipropileno
pl: Polipropylen

source: Fios texturizados artificiais
pl: Sztuczna przędza teksturowana

source: Material impresso e afins
pl: Druki i produkty podobne

source: Livros, brochuras e folhetos impressos
pl: Drukowane książki, broszury i ulotki

source: Livros impressos
pl: Drukowane książki

source: Livros escolares
pl: Podręczniki szkolne

source: Manuais escolares
pl: Czytanki

source: Livros de biblioteca
pl: Książki biblioteczne

source: Dicionários, mapas, livros de música e outros livros
pl: Słowniki, mapy, zeszyty nutowe i inne książki

source: Dicionários
pl: Słowniki

source: Atlas
pl: Atlasy

source: Mapas
pl: Mapy

source: Plantas cadastrais
pl: Mapy kadastralne

source: Planos
pl: Światłokopie

source: Música impressa
pl: Zeszyty nutowe

source: Enciclopédias
pl: Encyklopedie

source: Publicações
pl: Wydawnictwa

source: Publicações técnicas
pl: Wydawnictwa techniczne

source: Anuários
pl: Spisy

source: Folhetos
pl: Ulotki

source: Brochuras
pl: Broszury

source: Opúsculos
pl: Informatory
